Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=798_lang=davvi.html.tmx
Source language: sme
Languages: smn

source: Sámiid álbmotbeaivvi prográmma Sajosis
smn: Säämi aalmugpeeivi ohjelm Sajosist

source: Sámi álbmotbeaivi ávvuduvvo Sámekulturguovddáš Sajosis Anáris ja prográmmas lea kultuvrra ja musihkka.
smn: Säämi aalmugpeivi onnuu Anarist, Säämi kulttuurkuávdáš Sajosist kulttuurist já musikist naavdâšmáin.

source: Sámedikki nuoraidráđđi ordne 6.-7.2. Sajosis guokte beaivve bisti Sámenuoraid konfereanssa, man fáddán lea sámenuoraid identitehta ja gierdilvuohta.
smn: Sämitige nuorâirääđi uárnee 6-7.2 Sajosist kyehti peeivi pištee Säminuorâi konferens, mon fáddán lii soováášvuotâ já säminuorâi identiteet.

source: Almmuheapmi konferensii nohká 24.1.2014.
smn: Almottâttâm konfereensân nohá 24.1.2014.

source: Eahkedis álbmotbeaivve dmu 18.00 Sajosa auditorias álgá eahketkonsearta. Lávddi alde loaiddastit Tiina Sanila-Aikio, Lars Heaika Blind, Boŋkkas, Oobižeh sihke Ima Aikio-Arianaick ja Miro Mantere.
smn: Aalmugpeeivi ehidist Saijoos auditoriost uárnejuvvoo puohháid ávus já mávsuttem konsert, kost lávdásteh Tiina Sanila-Aikio, Lars Heaika Blind, Boŋkkas, Oobižeh sehe Ima Aikio-Arianaick já Miro Mantere.

source: Konseartta lea vejolaš čuovvut maiddái live-streama bokte interneahtas.
smn: Konsert puáhtá čuávvuđ meid live-stream peht interneetist.

source: Konseartta ordnemis fástidit Sámedikki nuoraidráđđi ja Sámemusihkkaguovddáš.
smn: Aalmugpeeivi konsert orniimijn västid Sämitige nuorâirääđi sehe Säämi muusikkuávdáš.

source: Konseartta maŋŋá dmu 19.30 Sajosis álgá Sámi Grand Prix –Suoma juoiganoassegilvu , mii maiddái lea guldaleaddjiide rabas ja nuvttá.
smn: Konsert maŋa tme 19.30 rääjist Sajosist uárnejuvvoo Sámi Grand Prix- Suomâ juoigâmuásikišto, mii meid lii kuldâleijeid ávus tábáhtus.

source: Juoiganoassegilvvu dárkkuhussan lea gávdnat ovddasteaddji Guovdageainnu beassášmárkaniid Sámi Grand Prix –juoiganoasi finálii.
smn: Juoigâmuásikišto ulmen lii kavnâđ ovdâsteijee Kuovdâkiäinu pessijâšmarkkânij Sámi Grand Prix-juoigâmuási loppâkiišton.

source: Juoigangilvvu jođiha Niiles-Jouni Aikio.
smn: Juoigâm raađhâkišto laiđiist Niiles-jouni Aikio.
